<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О Проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h2 class="text-center"><?= Html::encode($this->title) ?></h2>
    <br>
    <p>
        В маю 2019 года появился блог TechPlace. На текущий момент мы стали одним из крупнейших русскоязычных медиа о гаджетах, технологиях и играх. Каждый месяц около двух с половиной миллионов человек читают на сайте и в мобильных приложениях новости, статьи, интервью, обзоры устройств и аксессуаров, сервисов и приложений, советы и лайфхаки.
        Мы оперативно и интересно рассказываем обо всем важном и интересном, даем полезные советы и публикуем инструкции, посещаем выставки и презентации, проводим креативные фотосъемки продуктов и помогаем ориентироваться в многообразии гаджетов, приложений, сервисов, игр.
        <br><br>Над статьями и сайтом работает:<br>
        Главный редактор
        Антон Задорожный:
        Обзоры устройств, аксессуаров, сервисов и приложений, разработка и ведение спецпроектов.<br>
        Email - crng@ukr.net
    </p>
</div>
